
<!DOCTYPE HTML>
<html lang="" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>15、培养自己写日记的习惯 · GitBook</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        
        
        
    
    <link rel="stylesheet" href="../gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-search/search.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="../gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="../gitbook/images/favicon.ico" type="image/x-icon">

    
    
    <link rel="prev" href="14.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Type to search" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="../">
            
                <a href="../">
            
                    
                    Introduction
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" data-path="../part1/">
            
                <a href="../part1/">
            
                    
                    第一章　检讨是成功之父 
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.2.1" data-path="../part1/1.html">
            
                <a href="../part1/1.html">
            
                    
                    1、缺乏目标
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.2" data-path="../part1/2.html">
            
                <a href="../part1/2.html">
            
                    
                    2、未能记录
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.3" data-path="../part1/3.html">
            
                <a href="../part1/3.html">
            
                    
                    3、时常更改目标 
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.4" data-path="../part1/4.html">
            
                <a href="../part1/4.html">
            
                    
                    4、不愿意对自己负责 
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.5" data-path="../part1/5.html">
            
                <a href="../part1/5.html">
            
                    
                    5、不能立刻行动
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.6" data-path="../part1/6.html">
            
                <a href="../part1/6.html">
            
                    
                    6、自我设限 
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.7" data-path="../part1/7.html">
            
                <a href="../part1/7.html">
            
                    
                    7、无法掌控自己的情绪
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.8" data-path="../part1/8.html">
            
                <a href="../part1/8.html">
            
                    
                    8、不愿意努力工作
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.9" data-path="../part1/9.html">
            
                <a href="../part1/9.html">
            
                    
                    9、误交损友
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.10" data-path="../part1/10.html">
            
                <a href="../part1/10.html">
            
                    
                    10、时间管理不当 
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.11" data-path="../part1/11.html">
            
                <a href="../part1/11.html">
            
                    
                    11、用错了方法和策略
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.12" data-path="../part1/12.html">
            
                <a href="../part1/12.html">
            
                    
                    12、缺乏自我成长 
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.13" data-path="../part1/13.html">
            
                <a href="../part1/13.html">
            
                    
                    13、没有百分之百地下定决心、全力以赴 
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.14" data-path="../part1/14.html">
            
                <a href="../part1/14.html">
            
                    
                    14、缺乏运用潜意识力量
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="1.3" data-path="./">
            
                <a href="./">
            
                    
                    第二章　思想是成功之因
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.3.1" data-path="1.html">
            
                <a href="1.html">
            
                    
                    1、要明确你的梦想和你理想的生活方式 
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.2" data-path="2.html">
            
                <a href="2.html">
            
                    
                    2、设立一个1年核心目标、3年核心目标、5年、10年、20年和30年的核心目标
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.3" data-path="3.html">
            
                <a href="3.html">
            
                    
                    3、要选择一份适合自己的工作
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.4" data-path="4.html">
            
                <a href="4.html">
            
                    
                    4、把你的目标，长期的目标，集中在世界第一名
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.5" data-path="5.html">
            
                <a href="5.html">
            
                    
                    5、永远比世界第一名还要更努力 
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.6" data-path="6.html">
            
                <a href="6.html">
            
                    
                    6、拥有详细的计划、可行的计划 
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.7" data-path="7.html">
            
                <a href="7.html">
            
                    
                    7、一定要运用你潜意识的力量
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.8" data-path="8.html">
            
                <a href="8.html">
            
                    
                    8、不断地销售、销售、再销售 
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.9" data-path="9.html">
            
                <a href="9.html">
            
                    
                    9、不断地在自己身上投资
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.10" data-path="10.html">
            
                <a href="10.html">
            
                    
                    10、永远采取比别人更多的行动 
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.11" data-path="11.html">
            
                <a href="11.html">
            
                    
                    11、凡事要系统化
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.12" data-path="12.html">
            
                <a href="12.html">
            
                    
                    12、随时保持积极的心态
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.13" data-path="13.html">
            
                <a href="13.html">
            
                    
                    13、百分之百对自己的生命负责
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.14" data-path="14.html">
            
                <a href="14.html">
            
                    
                    14、坚持到底，是成功的不二法则
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="1.3.15" data-path="15.html">
            
                <a href="15.html">
            
                    
                    15、培养自己写日记的习惯
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href=".." >15、培养自己写日记的习惯</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <h1 id="15&#x3001;&#x57F9;&#x517B;&#x81EA;&#x5DF1;&#x5199;&#x65E5;&#x8BB0;&#x7684;&#x4E60;&#x60EF;">15&#x3001;&#x57F9;&#x517B;&#x81EA;&#x5DF1;&#x5199;&#x65E5;&#x8BB0;&#x7684;&#x4E60;&#x60EF;</h1>
<p>&#x6210;&#x529F;&#x8005;&#x901A;&#x5E38;&#x6709;&#x5199;&#x65E5;&#x8BB0;&#x7684;&#x4E60;&#x60EF;&#xFF0C;&#x65E5;&#x8BB0;&#x662F;&#x8BB0;&#x5F55;&#x5F53;&#x5929;&#x7684;&#x91CD;&#x8981;&#x4E8B;&#x4EF6;&#x6216;&#x6210;&#x957F;&#x5B66;&#x4E60;&#x5FC3;&#x5F97;&#xFF0C;&#x5B9B;&#x5982;&#x4E00;&#x5904;&#x53CD;&#x7701;&#x7684;&#x56ED;&#x5730;&#x3002;&#x4E16;&#x4E0A;&#x7684;&#x4F1F;&#x4EBA;&#x51E0;&#x4E4E;&#x90FD;&#x6709;&#x628A;&#x60F3;&#x6CD5;&#x8BB0;&#x5F55;&#x4E0B;&#x6765;&#x7684;&#x4E60;&#x60EF;&#x3002; </p>
<p>&#x5B66;&#x4E60;&#x7528;&#x7EB8;&#x548C;&#x7B14;&#x5DE5;&#x4F5C;&#x662F;&#x6210;&#x529F;&#x8005;&#x7684;&#x5FC5;&#x5907;&#x6761;&#x4EF6;&#x3002;&#x56E0;&#x6B64;&#xFF0C;&#x4F60;&#x8981;&#x5B66;&#x4E60;&#x6709;&#x6548;&#x5730;&#x5C06;&#x601D;&#x60F3;&#x548C;&#x5FC3;&#x5F97;&#x8BB0;&#x5F55;&#x4E0B;&#x6765;&#xFF0C;&#x5199;&#x65E5;&#x8BB0;&#x5C31;&#x662F;&#x6700;&#x597D;&#x7684;&#x65B9;&#x5F0F;&#xFF1A; </p>
<p>&#x6211;&#x5C31;&#x6709;&#x5199;&#x5DE5;&#x4F5C;&#x65E5;&#x8BB0;&#x7684;&#x4E60;&#x60EF;&#xFF0C;&#x6BCF;&#x5929;&#x665A;&#x95F4;&#x8BB0;&#x5F55;&#x95EE;&#x9898;&#xFF0C;&#x5373;&#xFF1A; </p>
<ul>
<li>&#xFF08;&#x4E00;&#xFF09;&#x4ECA;&#x5929;&#x6211;&#x5B66;&#x5230;&#x4E86;&#x4EC0;&#x4E48;&#xFF1F; </li>
<li>&#xFF08;&#x4E8C;&#xFF09;&#x4ECA;&#x5929;&#x6211;&#x8FD8;&#x6709;&#x54EA;&#x4E9B;&#x53EF;&#x4EE5;&#x66F4;&#x8FDB;&#x6B65;&#x7684;&#xFF1F; </li>
<li>&#xFF08;&#x4E09;&#xFF09;&#x4ECA;&#x5929;&#x5728;&#x8FC7;&#x7A0B;&#x4E2D;&#x6211;&#x4EAB;&#x53D7;&#x4E86;&#x54EA;&#x4E9B;&#x4E8B;&#xFF1F;</li>
</ul>
<p>&#x6211;&#x5E76;&#x4EE5;&#x5199;&#x81EA;&#x4F20;&#x3001;&#x5199;&#x5386;&#x53F2;&#x7684;&#x5FC3;&#x6001;&#x6765;&#x5B9A;&#x65E5;&#x8BB0;&#xFF0C;&#x4E0D;&#x4F46;&#x53EF;&#x4EE5;&#x8BA9;&#x81EA;&#x5DF1;&#x77E5;&#x9053;&#x6210;&#x957F;&#x7684;&#x7ECF;&#x9A8C;&#xFF0C;&#x4E5F;&#x5E0C;&#x671B;&#x4E3A;&#x5B50;&#x5973;&#x3001;&#x670B;&#x53CB;&#x3001;&#x4EE5;&#x540E;&#x7684;&#x4EBA;&#x7559;&#x4E0B;&#x5E76;&#x5206;&#x4EAB;&#x7ECF;&#x9A8C;&#xFF0C;&#x77E5;&#x9053;&#x6211;&#x5982;&#x4F55;&#x514B;&#x670D;&#x6050;&#x60E7;&#xFF0C;&#x5982;&#x4F55;&#x7A81;&#x7834;&#x74F6;&#x9888;&#xFF0C;&#x5982;&#x4F55;&#x8BA4;&#x5B9A;&#x76EE;&#x6807;&#x3002; </p>
<p><strong>&#x6211;&#x8BA4;&#x4E3A;&#x4E00;&#x5929;&#x8BB0;&#x5F55;&#x4E00;&#x70B9;&#x5FC3;&#x7075;&#x7684;&#x6210;&#x957F;&#x548C;&#x4E8B;&#x4E1A;&#x7684;&#x8FDB;&#x6B65;&#x662F;&#x5341;&#x5206;&#x5FC5;&#x8981;&#x7684;&#x3002;</strong></p>
<h2 id="&#x5199;&#x65E5;&#x8BB0;&#x7684;&#x597D;&#x5904;">&#x5199;&#x65E5;&#x8BB0;&#x7684;&#x597D;&#x5904;</h2>
<p>&#x5F53;&#x4F60;&#x628A;&#x5FC3;&#x5F97;&#x8BB0;&#x5F55;&#x4E0B;&#x6765;&#x7684;&#x90A3;&#x4E00;&#x523B;&#xFF0C;&#x4F60;&#x7684;&#x601D;&#x60F3;&#x5C31;&#x4E13;&#x6CE8;&#x5728;&#x90A3;&#x4E00;&#x70B9;&#x3002;&#x7531;&#x4E8E;&#x4EBA;&#x7684;&#x5934;&#x8111;&#x4E0D;&#x53EF;&#x80FD;&#x505C;&#x6B62;&#x6D3B;&#x52A8;&#xFF0C;
&#x56E0;&#x6B64;&#x5199;&#x65E5;&#x8BB0;&#x80FD;&#x5E2E;&#x52A9;&#x4F60;&#x8BAD;&#x7EC3;&#x96C6;&#x4E2D;&#x6CE8;&#x610F;&#x529B;&#xFF0C;&#x6108;&#x80FD;&#x96C6;&#x4E2D;&#x529B;&#x91CF;&#x5219;&#x6108;&#x5F3A;&#x3002;</p>
<p>&#x65E5;&#x8BB0;&#x4E5F;&#x6709;&#x9694;&#x79BB;&#x7684;&#x4F5C;&#x7528;&#x3002;&#x5982;&#x540C;&#x5750;&#x4E91;&#x9704;&#x98DE;&#x8F66;&#x4E00;&#x6837;&#xFF0C;&#x5750;&#x5728;&#x8F66;&#x5185;&#x611F;&#x89C9;&#x6BD4;&#x8F83;&#x6DF1;&#x523B;&#xFF0C;&#x5728;&#x8F66;&#x5916;&#x89C2;&#x770B;&#x6BD4;&#x8F83;&#x4E0D;&#x6DF1;&#x523B;&#x4E00;&#x6837;&#x3002;&#x82E5;&#x628A;&#x95EE;&#x9898;&#x5199;&#x5728;&#x7EB8;&#x4E0A;&#xFF0C;&#x5DF2;&#x9694;&#x79BB;&#x4E86;&#x5FC3;&#x4E2D;&#x7684;&#x611F;&#x89C9;&#xFF0C;&#x56E0;&#x6B64;&#xFF0C;&#x5728;&#x8111;&#x5185;&#x60F3;&#x8D77;&#x6765;&#x5341;&#x5206;&#x4E25;&#x91CD;&#x7684;&#x95EE;&#x9898;&#xFF0C;&#x4F1A;&#x53D8;&#x5F97;&#x6CA1;&#x90A3;&#x4E48;&#x4E25;&#x91CD;&#x3002;</p>
<p>&#x6B64;&#x5916;&#xFF0C;&#x8BB0;&#x5F55;&#x4E00;&#x4E9B;&#x7279;&#x522B;&#x7F8E;&#x597D;&#x7684;&#x4E8B;&#x4EF6;&#x6709;&#x52A9;&#x4E8E;&#x81EA;&#x8EAB;&#x6210;&#x957F;&#x3002;</p>
<p>&#x4EBA;&#x7684;&#x751F;&#x6D3B;&#x4E2D;&#x6709;&#x7EA2;&#x6A59;&#x9EC4;&#x7EFF;&#x7B49;&#x79CD;&#x79CD;&#x8272;&#x5F69;&#xFF0C;&#x4F46;&#x82E5;&#x4F60;&#x53EA;&#x6CE8;&#x610F;&#x5230;&#x9ED1;&#x8272;&#xFF0C;&#x5219;&#x5728;&#x540C;&#x4E00;&#x65F6;&#x95F4;&#x5C31;&#x65E0;&#x6CD5;&#x6CE8;&#x610F;&#x5176;&#x4ED6;&#x7F8E;
&#x4E3D;&#x7684;&#x989C;&#x8272;&#x3002;&#x56E0;&#x6B64;&#xFF0C;&#x5C06;&#x751F;&#x6D3B;&#x4E2D;&#x7F8E;&#x597D;&#x7684;&#x4E8B;&#x4EF6;&#x8BB0;&#x4E0B;&#x6765;&#xFF0C;&#x5BF9;&#x6210;&#x957F;&#x4F1A;&#x6709;&#x76CA;&#x5904;&#x3002;</p>
<p>&#x66FE;&#x7ECF;&#x6709;&#x4F4D;&#x5341;&#x5206;&#x6210;&#x529F;&#x7684;&#x4EBA;&#x58EB;&#xFF0C;&#x5728;&#x9762;&#x5BF9;&#x81EA;&#x5DF1;&#x513F;&#x5B50;&#x8BE2;&#x95EE;&#x6210;&#x529F;&#x7684;&#x7ECF;&#x9A8C;&#x65F6;&#x5374;&#x8BF4;&#xFF1A;&quot;&#x6211;&#x4E0D;&#x77E5;&#x9053;&#x8FD9;70&#x591A;&#x5E74;&#x600E;&#x4E48;
&#x8FC7;&#x7684;&#x3002;&quot;&#x539F;&#x56E0;&#x662F;&#x4ED6;&#x672A;&#x66FE;&#x8BB0;&#x5F55;&#xFF0C;&#x56E0;&#x6B64;&#x611F;&#x53D7;&#x5341;&#x5206;&#x7A7A;&#x6D1E;&#xFF0C;&#x8FD9;&#x662F;&#x975E;&#x5E38;&#x53EF;&#x60DC;&#x7684;&#x3002;</p>
<h2 id="&#x5199;&#x65E5;&#x8BB0;&#x7684;&#x5341;&#x5927;&#x6CD5;&#x5219;">&#x5199;&#x65E5;&#x8BB0;&#x7684;&#x5341;&#x5927;&#x6CD5;&#x5219;</h2>
<p><strong>&#xFF08;&#x4E00;&#xFF09;&#x4FDD;&#x6301;&#x5F39;&#x6027;&#x3002;</strong>&#x4F60;&#x4E0D;&#x5FC5;&#x89C4;&#x5B9A;&#x4E00;&#x4E9B;&#x4E25;&#x683C;&#x89C4;&#x5219;&#xFF0C;&#x8BF8;&#x5982;&#x7F8E;&#x89C2;&#x3001;&#x6574;&#x9F50;&#x3001;&#x683C;&#x5F0F;&#x7B49;&#xFF0C;&#x56E0;&#x4E3A;&#x5199;&#x65E5;&#x8BB0;&#x7684;&#x76EE;&#x7684;&#x662F;&#x8BA9;&#x601D;&#x60F3;&#x5177;&#x4F53;&#x5448;
&#x73B0;&#xFF0C;&#x56E0;&#x6B64;&#x53EA;&#x8981;&#x80FD;&#x663E;&#x793A;&#x5F53;&#x65F6;&#x7684;&#x60C5;&#x5F62;&#xFF0C;&#x6BCB;&#x987B;&#x8BA1;&#x5212;&#x5176;&#x5DE5;&#x6574;&#x4E0E;&#x5426;&#x6216;&#x5B57;&#x4F53;&#x662F;&#x5426;&#x4E00;&#x81F4;&#x3002;</p>
<p><strong>&#xFF08;&#x4E8C;&#xFF09;&#x6301;&#x7EED;&#x3002;</strong>&#x6301;&#x7EED;&#x7B49;&#x4E8E;&#x6210;&#x529F;&#x3002;&#x5E76;&#x65E0;&#x786C;&#x6027;&#x89C4;&#x5B9A;&#x8981;&#x6BCF;&#x5929;&#x5199;&#xFF0C;&#x4F46;&#x4E00;&#x5B9A;&#x8981;&#x65F6;&#x5E38;&#x5199;&#x3002;&#x6301;&#x7EED;&#x5199;&#x65E5;&#x8BB0;&#x4E0D;&#x4F46;&#x4E0D;&#x4F1A;&#x6D6A;&#x8D39;&#x65F6;&#x95F4;&#xFF0C;&#x53CD;&#x800C;&#x4F1A;&#x5F97;&#x5230;&#x8D85;&#x4E4E;&#x60F3;&#x8C61;&#x7684;&#x62A5;&#x916C;&#xFF0C;&#x662F;&#x9879;&#x503C;&#x5F97;&#x7684;&#x6295;&#x8D44;&#x3002;</p>
<p>&#x4EE5;&#x6211;&#x81EA;&#x5DF1;&#x4E3A;&#x4F8B;&#xFF0C;&#x4ECE;&#x65E5;&#x8BB0;&#x4E0A;&#x5B66;&#x5230;&#x7684;&#x4E1C;&#x897F;&#x5E38;&#x6BD4;&#x770B;&#x5176;&#x4ED6;&#x7684;&#x4E66;&#x8FD8;&#x8981;&#x591A;&#xFF0C;&#x56E0;&#x4E3A;&#x4ECE;&#x81EA;&#x5DF1;&#x6015;&#x7ECF;&#x9A8C;&#x4E2D;&#x5B66;&#x4E60;&#xFF0C;&#x5C31;&#x4E0D;&#x4F1A;&#x72AF;&#x8FC7;&#x53BB;&#x7684;&#x9519;&#x8BEF;&#x3002;</p>
<p><strong>&#xFF08;&#x4E09;&#xFF09;&#x7528;&#x6765;&#x8BBE;&#x8BA1;&#x4F60;&#x7684;&#x751F;&#x547D;&#x3002;</strong>&#x5F53;&#x4F60;&#x628A;&#x76EE;&#x6807;&#x5199;&#x5728;&#x7EB8;&#x4E0A;&#x65F6;&#xFF0C;&#x5C31;&#x5DF2;&#x5C06;&#x5B83;&#x5177;&#x4F53;&#x5316;&#x4E86;&#xFF0C;&#x56E0;&#x6B64;&#xFF0C;&#x4F60;&#x53EF;&#x7ECF;&#x5728;&#x65E5;&#x8BB0;&#x4E0A;&#x8BBE;&#x8BA1;&#x4EF7;&#x503C;&#x53CA;&#x4E2D;&#x5FC3;&#x601D;&#x60F3;&#xFF0C;
&#x6709;&#x5982;&#x4E00;&#x672C;&#x751F;&#x6D3B;&#x6559;&#x79D1;&#x4E66;&#x4E00;&#x822C;&#x3002;</p>
<p><strong>&#xFF08;&#x56DB;&#xFF09;&#x8BB0;&#x5F55;&#x6BCF;&#x4EF6;&#x4E8B;&#x7684;&#x5DEE;&#x5F02;&#x5316;&#x3002;</strong>&#x6BCF;&#x5F53;&#x5B66;&#x5230;&#x4ECE;&#x4E0D;&#x540C;&#x7684;&#x89D2;&#x5EA6;&#x770B;&#x4E8B;&#x60C5;&#xFF0C;&#x5B66;&#x5230;&#x4E0D;&#x540C;&#x7684;&#x4F53;&#x9A8C;&#x6216;&#x65B0;&#x6280;&#x5DE7;&#x65F6;&#xFF0C;&#x5FC5;&#x987B;&#x53CD;&#x8FD9;&#x4E9B;&#x4E0E;&#x539F;&#x5148;&#x60F3;&#x6CD5;&#x6709;&#x5DEE;&#x5F02;
&#x7684;&#x90E8;&#x4EFD;&#x8BB0;&#x4E0B;&#x6765;&#x3002;</p>
<p><strong>&#xFF08;&#x4E94;&#xFF09;&#x8BB0;&#x5F55;&#x7279;&#x6B8A;&#x65F6;&#x523B;&#x53CA;&#x4E8B;&#x4EF6;&#x3002;</strong>&#x8FD9;&#x4E9B;&#x65F6;&#x523B;&#x53CA;&#x4E8B;&#x4EF6;&#x5BF9;&#x4F60;&#x6709;&#x91CD;&#x5927;&#x610F;&#x4E49;&#x3002;&#x4F8B;&#x5982;&#xFF0C;&#x6BCF;&#x6B21;&quot;&#x4E0E;&#x6210;&#x529F;&#x6709;&#x7EA6;&quot;&#x8BFE;&#x7A0B;&#x7ED3;&#x675F;&#x90A3;&#x4E00;&#x523B;&#xFF0C;&#x90FD;&#x662F;&#x6211;&#x5FC5;&#x987B;&#x8BB0;&#x5F55;&#x4E0B;&#x6765;&#x7684;&#x7279;&#x6B8A;&#x65F6;&#x523B;&#x3002;</p>
<p>&#x8BB8;&#x591A;&#x5B66;&#x5458;&#x4ECE;&#x4E0A;&#x8BFE;&#x524D;&#x7684;&#x5FE7;&#x6101;&#x5C01;&#x95ED;&#xFF0C;&#x8F6C;&#x5316;&#x6210;&#x5FEB;&#x4E50;&#x81EA;&#x5728;&#xFF0C;&#x4E00;&#x4E2A;&#x4E2A;&#x751F;&#x547D;&#x518D;&#x751F;&#x3001;&#x6D3B;&#x529B;&#x518D;&#x73B0;&#xFF0C;&#x8138;&#x5E9E;&#x6D41;&#x9732;&#x51FA;&#x5185;&#x5FC3;&#x7684;&#x7231;&#xFF0C;&#x7ADE;&#x76F8;&#x7ACB;&#x8A93;&#x613F;&#x5C3D;&#x529B;&#x8BA9;&#x81EA;&#x5DF1;&#x53D8;&#x5F97;&#x66F4;&#x5145;&#x5B9E;&#x3001;&#x4E16;&#x754C;&#x53D8;&#x5F97;&#x66F4;&#x7F8E;&#x597D;&#x3002;&#x79CD;&#x79CD;&#x60C5;&#x666F;&#xFF0C;&#x5BF9;&#x6211;&#x7684;&#x4EF7;&#x503C;&#x548C;&#x610F;&#x4E49;&#x5747;&#x975E;&#x8A00;&#x8BED;&#x6240;&#x80FD;&#x5F62;&#x5BB9;&#xFF0C;&#x6BCF;&#x5F53;&#x6211;&#x518D;&#x5EA6;&#x9605;&#x8BFB;&#x8FD9;&#x4E9B;&#x8BB0;&#x5F55;&#x4E0B;&#x6765;&#x7684;&#x7F8E;&#x597D;&#x7247;&#x6BB5;&#x65F6;&#xFF0C;&#x6211;&#x4F1A;&#x5FC3;&#x6F6E;&#x6F8E;&#x6E43;&#x3002;</p>
<p>&#x53C8;&#x5982;&#xFF0C;&#x5F53;&#x6211;&#x751F;&#x65E5;&#x5F53;&#x5929;&#xFF0C;&#x6536;&#x5230;&#x5973;&#x53CB;&#x9001;&#x6211;&#x4E00;&#x672C;&#x4ECE;&#x7F8E;&#x56FD;&#x7A7A;&#x8FD0;&#x800C;&#x6765;&#x4E00;&#x76F4;&#x60F3;&#x4E70;&#x5374;&#x4E70;&#x4E0D;&#x5230;&#x7684;&#x4E66;&#x65F6;&#xFF0C;&#x5FC3;&#x4E2D;&#x7684;&#x611F;&#x52A8;&#x548C;&#x773C;&#x89D2;&#x7684;&#x773C;&#x6CEA;&#x4E5F;&#x4E00;&#x4E00;&#x8BB0;&#x8F7D;&#x5728;&#x65E5;&#x8BB0;&#x4E2D;&#xFF0C;&#x8BA9;&#x6211;&#x4E00;&#x6B21;&#x6B21;&#x5730;&#x56DE;&#x5473;&#xFF0C;&#x5E76;&#x66F4;&#x73CD;&#x60DC;&#x5F7C;&#x6B64;&#x7684;&#x611F;&#x60C5;&#x3002;</p>
<p>&#x79CD;&#x79CD;&#x7F8E;&#x597D;&#x65F6;&#x523B;&#x7684;&#x8BB0;&#x8FF0;&#xFF0C;&#x4F7F;&#x6211;&#x81EA;&#x5E86;&#x5E78;&#x8FD0;&#x4E4B;&#x4F59;&#xFF0C;&#x66F4;&#x56E0;&#x7F8E;&#x597D;&#x4E8B;&#x7269;&#x653E;&#x5927;&#xFF0C;&#x4E0D;&#x597D;&#x4E8B;&#x60C5;&#x7684;&#x8F6C;&#x5316;&#xFF0C;&#x4F7F;&#x6211;&#x5929;&#x5929;&#x90FD;&#x5145;&#x5B9E;&#x6109;&#x5FEB;&#xFF0C;&#x611F;&#x53D7;&#x5230;&#x751F;&#x547D;&#x7684;&#x7F8E;&#x597D;&#x3002;</p>
<p><strong>&#xFF08;&#x516D;&#xFF09;&#x89E3;&#x51B3;&#x95EE;&#x9898;&#x3002;</strong>&#x4F60;&#x8981;&#x5229;&#x7528;&#x5199;&#x65E5;&#x8BB0;&#x6765;&#x89E3;&#x51B3;&#x95EE;&#x9898;&#x3002;</p>
<p>&#x4E00;&#x822C;&#x4EBA;&#x65F6;&#x5E38;&#x8BA9;&#x95EE;&#x9898;&#x5728;&#x8111;&#x4E2D;&#x6253;&#x8F6C;&#xFF0C;&#x82E5;&#x80FD;&#x628A;&#x5199;&#x5728;&#x7EB8;&#x4E0A;&#xFF0C;&#x53EF;&#x4EE5;&#x8BF4;&#x662F;&#x4E3A;&#x89E3;&#x51B3;&#x95EE;&#x9898;&#x8DE8;&#x51FA;&#x7B2C;&#x4E00;&#x6B65;&#x3002;</p>
<p><strong>&#xFF08;&#x4E03;&#xFF09;&#x5B66;&#x4E60;&#x95EE;&#x66F4;&#x597D;&#x7684;&#x95EE;&#x9898;&#x3002;</strong>&#x6BCF;&#x5929;&#x628A;&#x6668;&#x95F4;&#x95EE;&#x9898;&#x3001;&#x665A;&#x95F4;&#x95EE;&#x9898;&#x53CA;&#x5176;&#x4ED6;&#x95EE;&#x9898;&#x7684;&#x7B54;&#x6848;&#x8BB0;&#x5F55;&#x5728;&#x65E5;&#x8BB0;&#x672C;&#x4E2D;&#x3002;</p>
<p><strong>&#xFF08;&#x516B;&#xFF09;&#x5728;&#x65E5;&#x8BB0;&#x4E0A;&#x5199;&#x4E0B;&#x72EC;&#x7ACB;&#x5BA3;&#x8A00;&#x3002;</strong></p>
<p>&#x4E24;&#x5E74;&#x524D;&#xFF0C;&#x6211;&#x8BB0;&#x4E0B;&#x4E00;&#x5B9A;&#x8981;&#x6210;&#x529F;&#x7684;&#x72EC;&#x7ACB;&#x5BA3;&#x8A00;&#xFF1B;&#x4E24;&#x5E74;&#x540E;&#xFF0C;&#x6211;&#x53C8;&#x8BB0;&#x4E0B;&#x5E0C;&#x671B;&#x6210;&#x4E3A;&#x4E00;&#x4E2A;&#x4F1F;&#x5728;&#x4EBA;&#x7269;&#xFF0C;&#x5E2E;&#x52A9;&#x522B;&#x4EBA;&#x6210;&#x4E3A;&#x7406;&#x60F3;&#x4EBA;&#x7269;&#x7684;&#x72EC;&#x7ACB;&#x5BA3;&#x8A00;&#x3002;</p>
<p>&#x56E0;&#x4E3A;&#x8FD9;&#x4E9B;&#x5BA3;&#x8A00;&#xFF0C;&#x4F7F;&#x81EA;&#x6211;&#x7684;&#x8981;&#x6C42;&#x4E0D;&#x65AD;&#x63D0;&#x9AD8;&#xFF0C;&#x66F4;&#x4E0D;&#x65F6;&#x63D0;&#x9192;&#x81EA;&#x5DF1;&#x8981;&#x4E0D;&#x65AD;&#x8FDB;&#x6B65;&#xFF0C;&#x6210;&#x4E3A;&#x4ED6;&#x4EBA;&#x7684;&#x6977;&#x6A21;&#x3002;</p>
<p>&#x4F60;&#x4E0D;&#x59A8;&#x628A;&#x76EE;&#x6807;&#x8BBE;&#x5B9A;&#x5F97;&#x5F88;&#x5927;&#xFF0C;&#x4EE5;&#x6FC0;&#x53D1;&#x81EA;&#x5DF1;&#x7684;&#x884C;&#x52A8;&#x529B;&#xFF0C;&#x4F9D;&#x6B64;&#xFF0C;&#x4F60;&#x7684;&#x72EC;&#x7ACB;&#x5BA3;&#x8A00;&#x5FC5;&#x4F1A;&#x4E00;&#x4E00;&#x5B9E;&#x73B0;&#x3002;</p>
<p><strong>&#xFF08;&#x4E5D;&#xFF09;&#x628A;&#x6BCF;&#x65E5;&#x5199;&#x4E0B;&#x7684;&#x4E1C;&#x897F;&#x5728;&#x6708;&#x5E95;&#x590D;&#x4E60;&#x3002;</strong></p>
<p>&#x7531;&#x6B64;&#x53EF;&#x77E5;&#x672C;&#x6708;&#x53D1;&#x751F;&#x4E86;&#x90A3;&#x4E9B;&#x4E8B;&#xFF0C;&#x4E0B;&#x4E2A;&#x6708;&#x6709;&#x54EA;&#x4E9B;&#x53EF;&#x4EE5;&#x6539;&#x8FDB;&#x7684;&#x3002;&#x6BCF;&#x4E00;&#x9636;&#x6BB5;&#x90FD;&#x4FDD;&#x7559;&#x76F8;&#x5F53;&#x7684;&#x4EF7;&#x503C;&#x3002;</p>
<p><strong>&#xFF08;&#x5341;)&#x52A0;&#x6DF1;&#x81EA;&#x5DF1;&#x7684;&#x8BB0;&#x5FC6;&#x3002;</strong></p>
<p>&#x770B;&#x8FC7;&#x53BB;&#x7684;&#x65E5;&#x8BB0;&#x53EF;&#x4EE5;&#x6BD4;&#x8F83;&#x81EA;&#x5DF1;&#x7684;&#x8FDB;&#x6B65;&#xFF0C;&#x5E76;&#x56DE;&#x5FC6;&#x5F53;&#x65F6;&#x7684;&#x60C5;&#x666F;&#x548C;&#x5FC3;&#x6001;&#x3002;</p>
<p>(&#x5B8C;&#xFF09;</p>

                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="14.html" class="navigation navigation-prev navigation-unique" aria-label="Previous page: 14、坚持到底，是成功的不二法则">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"15、培养自己写日记的习惯","level":"1.3.15","depth":2,"previous":{"title":"14、坚持到底，是成功的不二法则","level":"1.3.14","depth":2,"path":"part2/14.md","ref":"part2/14.md","articles":[]},"dir":"ltr"},"config":{"gitbook":"*","theme":"default","variables":{},"plugins":["livereload"],"pluginsConfig":{"livereload":{},"highlight":{},"search":{},"lunr":{"maxIndexSize":1000000,"ignoreSpecialCharacters":false},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"fontsettings":{"theme":"white","family":"sans","size":2},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"}},"file":{"path":"part2/15.md","mtime":"2021-08-10T05:51:04.963Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2021-08-10T05:51:19.253Z"},"basePath":"..","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="../gitbook/gitbook.js"></script>
    <script src="../gitbook/theme.js"></script>
    
        
        <script src="../gitbook/gitbook-plugin-livereload/plugin.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-search/search-engine.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-search/search.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-lunr/lunr.min.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-lunr/search-lunr.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

